import {LayoutPage} from '../../Layout';
import {Typography} from 'antd';

const AboutPage = () => {
    return (
        <LayoutPage>
            <Typography.Title>Про нас</Typography.Title>
            <Typography.Title level={3}>Благодійний проект Find Pet:</Typography.Title>
            <Typography.Text>
                <p>✅ це база безпритульних тварин з усієї України, в якій кожен охочий знайде свого вірного чотирилапого друга;</p>
                <p>✅ це інтернет-платформа оголошень, які може розмістити кожен охочий знайти безпритульній тварині дім та родину;</p>
                <p>✅ це громадська спілка однодумців, які захищають інтереси тварин та пропагують гуманне та відповідальне ставлення до тварин у суспільстві;</p>
                <p>✅ це освітньо-інформаційний проект, який надає безкоштовні консультації з догляду та утримання домашніх улюбленців та розповідає актуальні новини із зоотематики.</p>
                <br />
                <p><strong>Мета сервісу</strong> - ощасливлення та гармонізація суспільства завдяки масовій адопції безпритульних тварин! =)</p>
            </Typography.Text>
        </LayoutPage>
    );
};

export default AboutPage;
